{
  "en": {
    "header_title": "عرض حصري من اجل المتداولين في دول الخليج",
    "currency": "﷼",
    "title": "البيتكوين تُثري الناس",
    "subtitle": "ويمكن أن تُصبح المليونير القادم…",
    "topreg1": "غير حياتك اليوم!!",
    "topreg2": "En Word Rijk",
    "first_name": "الاسم الاول",
    "last_name": "اسم العائلة",
    "email": "البريد الالكتروني",
    "password": "كلمه السر",
    "button": "تسجيل الان",
    "agree": "أوافق على الأحكام والشروط",
    "join_title": "انضم الينا وابدأ بتحقيق الثروة مع ثورة البيتكوين ",
    "join_description": "إن ثورة البيتكوين هي مجموعة محجوزة حصريًا للأشخاص الذين استغلوا الفرصة للتداول التي تقدمها البيتكوين وجمعوا بهدوء ثروة من قيامهم بهذا. يستمتع أعضاؤنا باجتماعات في جميع أنحاء العالم بعيدًا عن المكاتب كل شهر بينما يجنون الأموال من الحاسب المحمول مع “عمل” لبضع دقائق كل يوم.",
    "testimonal_title": "شهادات حقيقية من مستخدمينا",
    "testimonal_members": [
      {
        "name": "عفرا ك.",
        "location": "دبي",
        "price_amount": "12,853",
        "currency": "﷼",
        "testimonials_profit": "الربح",
        "text": "منذ أسبوعين تم طردي من العمل. وظننت أن حياتي انتهت لأنني لم يبق لدي أي خيار آخر. والآن أربح ما يزيد عن 1،261.42 دولار كل يوم. ولأول مرة منذ شهرين يصبح حسابي فوق الصفر. شكرًا لـ Bitcoin Revolution!"
      },
      {
        "name": "عامر إ.",
        "location": "الفجيرة",
        "price_amount": "19,655",
        "currency": "﷼",
        "testimonials_profit": "الربح",
        "text": "المدهش هو أنني كنت مستثمرًا في وول ستريت. ولم أر أبدًا أي شيء مثل هذا خلال سنواتي الـ 10 في الشركة. ظن كل زملائي أنني مجنون عندما استقلت من الشركة لأستثمر مع برنامج Bitcoin Revolution بدوام كامل. بعد أرباح بلغت 38،459 دولار يتوسل إليَّ زملائي لكي أدعهم ينضمون."
      },
      {
        "name": "آمنة أ.",
        "location": "رأس الخيمة",
        "price_amount": "13,655",
        "currency": "﷼",
        "testimonials_profit": "الربح",
        "text": "                                “أخيراً أعلم ما الذي يعنيه أن أعيش الحلم. لم أعد أشعر وكأنني في الخارج أبحث في حين أن كل شخص آخر لديه كل المتعة. سمحت لي ثورة البيتكوين بالتقاعد مبكراً وعيش نمط حياة 1"
      },
      {
        "name": "عبّاس ك.",
        "location": "أبو ظبي",
        "price_amount": "18,463",
        "currency": "﷼",
        "testimonials_profit": "الربح",
        "text": "أنا عضو في ثورة البيتكوين  منذ 47 يومًا. لكن حياتي تغيرت بالفعل! ليس فقط بسبب أنني جنيت أول 10 آلاف، لكن أيضًا لأني قابلت بعضًا من أفضل الناس في هذه الأثناء. شكرًا لـ ثورة البيتكوين !"
      }
    ],

    "features_title": "",
    "features_list": [
      {
        "title": "أداء بدقة الليزر",
        "descr": "ليس هناك تطبيق تداول أخر في العالم يؤدي بدقة بمستوى 99.4% الذي تستطيع ثورة البيتكوين  أن تصل إليه. لهذا يثق بنا أعضاؤنا من جميع أنحاء العالم في مضاعفة أموالهم التي كسبوها بعرق جبينهم مرتين وثلاثة وأربعة."
      },
      {
        "title": "تكنولوجيا دعم عالية",
        "descr": "\nلقد أنشئ برنامج ثورة البيتكوين باستخدام أكثر البرمجيات التي شهدها عالم التداول تقدمًا. يسبق التطبيق الأسواق بـ 0.01 ثانية. قفزة الزمن هذه تجعل البرنامج أكثر تطبيقات التداول اتساقًا على الكوكب."
      },
      {
        "title": "تطبيق تداول حائز على جوائز",
        "descr": "تطبيق ثورة البيتكوين ربح عددًا من الجوائز. أحدث الجوائز التي تشرفنا بالحصول عليها كانت الحصول على رقم 1 في فئة برامج التداول من جمعية التداول الأمريكية."
      }
    ],

    "tableName": "نتائج ربح مباشرة!",
    "tableBtn": "انضم الآن!",
    "tableMenuItems": [
      {

        "name": "ثورة البيتكوين"
      },
      {
        "name": "الربح"
      },
      {
        "name": "زمن التداول"
      },
      {
        "name": "\tالعملة المشفرة"
      },
      {
        "name": "النتيجة"
      }
    ],
    "tableList": [
      {
        "name": "أحمد",
        "price": "﷼1214",
        "currency": "EOS/ETH"
      },
      {
        "name": "عائشة",
        "price": "﷼805",
        "currency": "EOS/ETH"
      },
      {
        "name": "فهد",
        "price": "﷼824",
        "currency": "ETH/LTC"
      },
      {
        "name": "حيدر",
        "price": "﷼1180",
        "currency": "ETH/LTC"
      },
      {
        "name": "هيثم",
        "price": "﷼250",
        "currency": "USD/JPY"
      },
      {
        "name": "إسماعيل",
        "price": "﷼824",
        "currency": "EOS/ETH"
      },
      {
        "name": "جميل",
        "price": "﷼744",
        "currency": "EOS/ETH"
      },
      {
        "name": "فيروز",
        "price": "﷼848",
        "currency": "ETH/LTC"
      },
      {
        "name": "كمال",
        "price": "﷼1010",
        "currency": "BTC/ETH"
      },
      {
        "name": "لطيف",
        "price": "﷼370",
        "currency": "USD/EUR"
      }
    ],

    "howItWorks_title": "كيف يعمل",
    "howItWorks_list": [
      {
        "title": "سجل على الموقع",
        "descr": "بمجرد قبول تسجيلك، فسوف تصبح تلقائيًا أحدث عضو في ثورة البيتكوين. وسوف تطالب مجانًا ببرنامجنا الخاص لتداول البيتكوين "
      },
      {
        "title": "مول حسابك",
        "descr": "مثل أي عمل، ستحتاج لرأس مال عامل لتبدأ. لذا لتبدأ الكسب مع ثورة البيتكوين، يجب أن تستثمر أي مبلغ تود أن تستثمره بدءًا من 250 دولار. "
      },
      {
        "title": "إنهاء",
        "descr": "اضغط تداول وتمتع بتداول دقيق وحاد مدعوم ببرمجة الحائزة على جوائز. يمكنك أيضًا أن تضع التداول في الوضع اليدوي لو فضلت أن تتداول بنفسك."
      }
    ],

    "faqs_title": "الأسئلة الشائعة",
    "faqs_button": "افتح حسابًا مجانيًا",
    "faqs_list": [
      {
        "title": "ما هي النتائج التي يمكن أن أتوقعها؟",
        "descr": "يربح أعضاء ثورة البيتكوين عادة 979.98 ريال على الأقل يوميًا"
      },
      {
        "title": "كم عدد ساعات العمل اليومية التي احتاج ان اعمل بها؟",
        "descr": "يعمل أعضاؤنا في المتوسط لمدة 20 دقيقة في اليوم أو أقل. حيث أن البرنامج يعالج التداول فإن كمية  “العمل” المطلوب هو الادنى."
      },
      {
        "title": "ما هو أكبر مبلغ يمكنني أن احصل عليه؟",
        "descr": "أرباحك غير محدودة من خلال ثورة البيتكوين. بعض الأعضاء ربحوا أول مليون لهم في 61 يوم."
      },
      {
        "title": "كم تكلفة البرنامج؟",
        "descr": "يحصل أعضاء ثورة البيتكوين على نسخة من برنامجنا الخاص مجانًا. لتُصبح عضوًا املأ النموذج على هذه الصفحة. "
      },
      {
        "title": "هل توجد أي رسوم انضمام؟",
        "descr": "لا توجد رسوم تسجيل. ليس هناك رسوم وساطة أو عمولات. كل أموالك لك بنسبة 100%، وأنت حرٌ في سحبهم في أي وقت تختاره و بدون تأخير."
      }
    ],

    "last_btn": "ابدأ الآن",
    "risk": [
      ": نتيجة لطلب الوسائط الكبير للغاية، سوف نُغلق التسجيل اعتبارًا من",
      " تحذير"
    ],
    "video": "en_1"
  }
}